export const ways = [
  {
    title: 'Что это за сайт?',
    description:
      'Это сайт физкультуры МИСИС. Здесь ты можешь записаться на занятия и узнать актуальные новости',
  },
  {
    title: 'Какие возможности предоставляет университет?',
    description:
      'В МИСИС есть 2 спорткомплекса: Горный и на Беляево. Оба суперклевые, записывайся, не пожалеешь',
  },
  {
    title: 'Что мне даст спорт?',
    description:
      'У тебя будет все: деньги, телки, тачки, админки ...',
  },
  {
    title: 'Сколько стоит?',
    description:
      'Только сегодня и только сейчас ты можешь раскачаться до уровня быка совершенно бесплатно! Что-что? Да, именно, БЕСПЛАТНО',
  },
]

export const differences = {  
  way: 'ты записан',
  easy: 'Ты записан!',
  program:
    'ТЫ ЗАПИСАН!!!',
}
